Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Select = choose another source · Play/Pause = retry · Menu = back
af: Kies = kies 'n ander bron · Speel/Pouse = probeer weer · Kieslys = terug
am: ምረጥ = ሌላ ምንጭ ምረጥ · አጫውት/አቁም = ዳግም ሞክር · ምናሌ = ወደ ኋላ
ar: تحديد = اختيار مصدر آخر · تشغيل/إيقاف مؤقت = إعادة المحاولة · القائمة = رجوع
as: Select = আন এটা উৎস বাছক · Play/Pause = পুনৰ চেষ্টা · Menu = পিছলৈ
az: Seçin = başqa mənbə seçin · Oynat/Dayan = yenidən cəhd edin · Menyu = geri
be: Select = выбраць іншую крыніцу · Play/Pause = паўтарыць · Menu = назад
bg: Select = избор на друг източник · Play/Pause = повторен опит · Menu = назад
bn: Select = অন্য একটি সোর্স বেছে নিন · Play/Pause = আবার চেষ্টা করুন · Menu = পেছনে
br: Diuzañ = dibab ur vammenn all · C'hoari/Ehan = adklask · Meuziad = distreiñ
bs: Odaberi = izaberi drugi izvor · Pusti/Pauza = pokušaj ponovo · Meni = nazad
ca: Selecciona = tria una altra font · Reprodueix/Pausa = torna a intentar · Menú = enrere
ceb: Select = pagpili og laing tinubdan · Play/Pause = sulayi pag-usab · Menu = balik
cs: Select = zvolit jiný zdroj · Přehrát/Pozastavit = zkusit znovu · Menu = zpět
cy: Dewis = dewis ffynhonnell arall · Chwarae/Oedi = ailgeisio · Dewislen = nôl
da: Vælg = vælg en anden kilde · Afspil/Pause = prøv igen · Menu = tilbage
de: Auswählen = andere Quelle wählen · Wiedergabe/Pause = erneut versuchen · Menü = zurück
el: Select = επιλογή άλλης πηγής · Play/Pause = επανάληψη · Menu = πίσω
es: Select = elegir otra fuente · Reproducir/Pausa = reintentar · Menú = atrás
et: Vali = vali teine allikas · Esita/Paus = proovi uuesti · Menüü = tagasi
eu: Hautatu = beste iturri bat aukeratu · Erreproduzitu/Pausatu = saiatu berriz · Menua = atzera
fa: Select = انتخاب منبع دیگر · Play/Pause = تلاش مجدد · Menu = بازگشت
fi: Valitse = valitse toinen lähde · Toista/Tauko = yritä uudelleen · Valikko = takaisin
fil: Select = pumili ng ibang source · Play/Pause = subukang muli · Menu = bumalik
fo: Vel = vel eina aðra keldu · Spæl/Steðga = royn aftur · Valmynd = aftur
fr: Select = choisir une autre source · Lecture/Pause = réessayer · Menu = retour
fy: Selektearje = kies in oare boarne · Ofspylje/Skoftsje = op 'e nij besykje · Menu = werom
ga: Roghnaigh = roghnaigh foinse eile · Seinn/Sos = atriail · Roghchlár = ar ais
gd: Tagh = tagh tùs eile · Cluich/Stad = feuch a-rithist · Clàr-taice = air ais
gl: Seleccionar = escoller outra fonte · Reproducir/Pausa = reintentar · Menú = volver
gu: Select = બીજો સ્રોત પસંદ કરો · Play/Pause = ફરી પ્રયાસ · Menu = પાછળ
ha: Zaɓi = zaɓi wani tushe · Kunna/Dakata = sake gwadawa · Menu = baya
he: Select = בחר מקור אחר · Play/Pause = נסה שוב · Menu = חזרה
hi: Select = कोई अन्य स्रोत चुनें · Play/Pause = पुनः प्रयास · Menu = वापस
hr: Select = odaberi drugi izvor · Reprodukcija/Pauza = pokušaj ponovno · Izbornik = natrag
ht: Select = chwazi yon lòt sous · Play/Pause = eseye ankò · Menu = retounen
hu: Kiválasztás = másik forrás választása · Lejátszás/Szünet = újrapróbálkozás · Menü = vissza
hy: Ընտրել = ընտրել մեկ այլ աղբյուր · Նվագարկել/Դադարեցնել = կրկնել · Ցանկ = հետ
id: Select = pilih sumber lain · Play/Pause = coba lagi · Menu = kembali
ig: Họrọ = họrọ isi mmalite ọzọ · Kpọọ/Kwụsịtụ = nwaa ọzọ · Menu = azụ
is: Veldu = veldu aðra heimild · Spila/Hlé = reyna aftur · Valmynd = til baka
it: Select = scegli un'altra sorgente · Play/Pausa = riprova · Menu = indietro
ja: Select = 別のソースを選ぶ · 再生/一時停止 = 再試行 · メニュー = 戻る
jv: Pilih = pilih sumber liyané · Main/Ngaso = coba manèh · Menu = mundur
ka: Select = სხვა წყაროს არჩევა · Play/Pause = ხელახლა ცდა · Menu = უკან
kk: Таңдау = басқа дерек көзді таңдау · Ойнату/Үзіліс = қайталап көру · Мәзір = артқа
km: Select = ជ្រើសប្រភពផ្សេង · Play/Pause = ព្យាយាមឡើងវិញ · Menu = ត្រឡប់ក្រោយ
kn: Select = ಮತ್ತೊಂದು ಮೂಲವನ್ನು ಆಯ್ಕೆಮಾಡಿ · Play/Pause = ಮರುಪ್ರಯತ್ನಿಸಿ · Menu = ಹಿಂದೆ
ko: 선택 = 다른 소스 선택 · 재생/일시정지 = 다시 시도 · 메뉴 = 뒤로
ku: Hilbijêre = çavkaniyeke din hilbijêre · Lêde/Rawestîne = ji nû ve biceribîne · Menû = paşve
ky: Тандоо = башка булак тандоо · Ойнотуу/Тыныгуу = кайра аракет · Меню = артка
lb: Auswielen = eng aner Quell wielen · Play/Pause = nach eng Kéier probéieren · Menü = zréck
lo: Select = ເລືອກແຫຼ່ງອື່ນ · Play/Pause = ລອງໃໝ່ · Menu = ກັບຄືນ
lt: Pasirinkti = pasirinkti kitą šaltinį · Groti/Pristabdyti = bandyti dar kartą · Meniu = atgal
lv: Select = izvēlēties citu avotu · Atskaņot/Pauzēt = mēģināt vēlreiz · Izvēlne = atpakaļ
mg: Select = misafidiana loharano hafa · Play/Pause = andramo indray · Menu = miverina
mi: Tīpako = kōwhiria tētahi atu pūtake · Pāho/Tāroa = ngana anō · Tahua = hoki
mk: Избери = избери друг извор · Пушти/Пауза = обиди се повторно · Мени = назад
ml: Select = മറ്റൊരു സോഴ്സ് തിരഞ്ഞെടുക്കുക · Play/Pause = വീണ്ടും ശ്രമിക്കുക · Menu = തിരികെ
mn: Сонгох = өөр эх сурвалж сонгох · Тоглуулах/Түр зогсоох = дахин оролдох · Цэс = буцах
mr: Select = दुसरा स्रोत निवडा · Play/Pause = पुन्हा प्रयत्न करा · Menu = मागे
ms: Pilih = pilih sumber lain · Main/Jeda = cuba semula · Menu = kembali
mt: Select = agħżel sors ieħor · Play/Pause = erġa' pprova · Menu = lura
my: Select = အခြားအရင်းအမြစ်ရွေးရန် · Play/Pause = ပြန်ကြိုးစားရန် · Menu = နောက်သို့
nb: Velg = velg en annen kilde · Spill/Pause = prøv igjen · Meny = tilbake
ne: Select = अर्को स्रोत छनोट गर्नुहोस् · Play/Pause = पुनः प्रयास गर्नुहोस् · Menu = पछाडि
nl: Selecteren = kies een andere bron · Afspelen/Pauzeren = opnieuw proberen · Menu = terug
ny: Select = sankhani gwero lina · Play/Pause = yesaninso · Menu = kubwerera
oc: Seleccionar = causir una autra font · Legir/Pausa = tornar ensajar · Menú = enrèire
or: Select = ଅନ୍ୟ ଏକ ଉତ୍ସ ବାଛନ୍ତୁ · Play/Pause = ପୁନଃ ଚେଷ୍ଟା · Menu = ପଛକୁ
pa: ਚੁਣੋ = ਹੋਰ ਸਰੋਤ ਚੁਣੋ · ਚਲਾਓ/ਰੋਕੋ = ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ · ਮੀਨੂ = ਵਾਪਸ
pl: Select = wybierz inne źródło · Odtwórz/Pauza = ponów · Menu = wstecz
ps: غوره = بله سرچینه وټاکئ · غږول/دریدل = بیا هڅه · مینو = شاته
pt_br: Select = escolher outra fonte · Reproduzir/Pausar = tentar de novo · Menu = voltar
pt_pt: Selecionar = escolher outra fonte · Reproduzir/Pausar = tentar de novo · Menu = voltar
ro: Select = alege altă sursă · Play/Pauză = reîncearcă · Meniu = înapoi
ru: Select = выбрать другой источник · Play/Pause = повторить · Menu = назад
rw: Hitamo = hitamo indi nkomoko · Kina/Hagarika = ongera ugerageze · Menu = subira inyuma
sd: Select = ٻيو ذريعو چونڊيو · Play/Pause = ٻيهر ڪوشش · Menu = واپس
si: Select = වෙනත් මූලාශ්‍රයක් තෝරන්න · Play/Pause = නැවත උත්සාහ කරන්න · Menu = ආපසු
sk: Select = vybrať iný zdroj · Prehrať/Pozastaviť = skúsiť znova · Menu = späť
sl: Select = izberi drug vir · Predvajaj/Premor = poskusi znova · Menu = nazaj
sm: Filifili = filifili se isi puna · Taalo/Malolo = toe taumafai · Menu = toe foi
sn: Select = sarudza imwe nzvimbo · Play/Pause = edzazve · Menu = dzokera
so: Select = dooro il kale · Play/Pause = dib u isku day · Menu = dib
sq: Zgjidh = zgjidhni burimin tjetër · Luaj/Pauzë = riprovoni · Menu = kthehu
sr: Select = изаберите други извор · Play/Pause = поново покушај · Menu = назад
st: Select = khetha mohloli o mong · Play/Pause = leka hape · Menu = morao
su: Pilih = pilih sumber séjén · Puter/Reureuh = cobian deui · Ménu = balik
sv: Välj = välj en annan källa · Spela/Pausa = försök igen · Meny = tillbaka
sw: Chagua = chagua chanzo kingine · Cheza/Simama = jaribu tena · Menyu = rudi
ta: Select = வேறு ஆதாரத்தைத் தேர்வு செய் · Play/Pause = மீண்டும் முயற்சி · Menu = பின்
te: Select = మరో సోర్స్‌ను ఎంచుకోండి · Play/Pause = మళ్లీ ప్రయత్నించండి · Menu = వెనుకకు
tg: Интихоб = манбаи дигарро интихоб кунед · Пахш/Таваққуф = аз нав кӯшиш · Меню = бозгашт
th: Select = เลือกแหล่งอื่น · Play/Pause = ลองอีกครั้ง · Menu = ย้อนกลับ
tr: Seç = başka bir kaynak seç · Oynat/Duraklat = yeniden dene · Menü = geri
tt: Сайла = башка чыганак сайла · Уйнат/Туктат = кабат сына · Меню = артка
ug: تاللاش = باشقا مەنبە تاللاش · قويۇش/توختىتىش = قايتا سىناش · تىزىملىك = قايتىش
uk: Select = вибрати інше джерело · Play/Pause = повторити · Menu = назад
ur: Select = کوئی اور ذریعہ منتخب کریں · Play/Pause = دوبارہ کوشش کریں · Menu = واپس
uz: Select = boshqa manba tanlash · Play/Pause = qayta urinish · Menu = orqaga
vi: Select = chọn nguồn khác · Play/Pause = thử lại · Menu = quay lại
xh: Khetha = khetha omnye umthombo · Dlala/Nqumamisa = zama kwakhona · Imenyu = emva
yo: Select = yan orísun mìíràn · Play/Pause = túngbìyànjú · Menu = padà
zh_hans: 选择 = 选择另一个来源 · 播放/暂停 = 重试 · 菜单 = 返回
zh_hant: Select＝選擇其他來源 · 播放/暫停＝重試 · 選單＝返回
zu: Khetha = khetha omunye umthombo · Dlala/Misa = zama futhi · Imenyu = emuva
